"Pop" = "Pop";

"Explosion" = "Explosion";

"Laser" = "Laser";

"Beep 1" = "Beep 1";

"Cymbal" = "Cymbal";

"Sonar Beep" = "Sonar Beep";

"Private Message" = "Private Message";

"Bell 2" = "Bell 2";

"None" = "None";

"Electronic Signal" = "Electronic Signal";

"DJ Scratch" = "DJ Scratch";

"Clap" = "Clap";

"Stoof" = "Stoof";

"Switch" = "Switch";

"Vibrate" = "Vibrate";

"Bell 1" = "Bell 1";

"Beep 2" = "Beep 2";

"Highlight" = "Highlight";

"Whip" = "Whip";

"Rattle" = "Rattle";

"Sound" = "Sound";

"Kick" = "Kick";